Repository: CodyBontecou/health-md
Catalog: apps/apple/HealthMd/Localizable.xcstrings
Source language: en
Languages: de, es, fr, it, ja, ko, nl, pt_br, zh_hans

source: Choose whether to include the Health.md data dictionary, and use the same free allowance for manual or scheduled exports.
de: Lege fest, ob das Health.md-Datenwörterbuch enthalten ist, und nutze dasselbe kostenlose Kontingent für manuelle oder geplante Exporte.
es: Elige si quieres incluir el diccionario de datos de Health.md y usa el mismo límite gratuito para exportaciones manuales o programadas.
fr: Choisissez d’inclure ou non le dictionnaire de données Health.md et utilisez le même quota gratuit pour les exports manuels ou planifiés.
it: Scegli se includere il dizionario dati di Health.md e usa lo stesso limite gratuito per le esportazioni manuali o pianificate.
ja: Health.mdデータ辞書を含めるか選択でき、手動とスケジュール書き出しで同じ無料枠を利用できます。
ko: Health.md 데이터 사전을 포함할지 선택하고 수동 또는 예약 내보내기에 동일한 무료 한도를 사용할 수 있습니다.
nl: Kies of je het Health.md-gegevenswoordenboek wilt opnemen en gebruik dezelfde gratis limiet voor handmatige of geplande exports.
pt_br: Escolha se deseja incluir o dicionário de dados do Health.md e use o mesmo limite gratuito para exportações manuais ou agendadas.
zh_hans: 您可以选择是否包含 Health.md 数据字典，并让手动导出和计划导出共享同一免费额度。

source: Choose which Apple Health metrics Health.md writes into exports.
de: Wählen Sie aus, welche Apple Health-Metriken Health.md exportiert.
es: Elige qué métricas de Apple Health guarda Health.md en las exportaciones.
fr: Choisissez les indicateurs d’Apple Health à inclure dans les exportations Health.md.
it: Scegli le metriche di Apple Health da includere nelle esportazioni di Health.md.
ja: Health.mdがエクスポートに含めるApple Healthの指標を選択してください。
ko: Health.md가 내보낼 Apple Health 항목을 선택하세요.
nl: Kies welke Apple Health-meetwaarden Health.md in exports opneemt.
pt_br: Escolha quais métricas do Apple Health o Health.md incluirá nas exportações.
zh_hans: 选择 Health.md 要写入导出文件的 Apple Health 指标。

source: Choose your agent’s skills directory. Health.md creates `healthmd-cli/SKILL.md` there.
de: Wählen Sie das Kompetenzverzeichnis Ihres Agenten. Health.md erstellt dort `healthmd-cli/SKILL.md`.
es: Elija el directorio de habilidades de su agente. Health.md crea `healthmd-cli/SKILL.md` allí.
fr: Choisissez le répertoire de compétences de votre agent. Health.md y crée `healthmd-cli/SKILL.md`.
it: Scegli la directory delle competenze del tuo agente. Health.md crea lì `healthmd-cli/SKILL.md`.
ja: エージェントのスキル ディレクトリを選択します。 Health.md はそこに `healthmd-cli/SKILL.md` を作成します。
ko: 상담원의 기술 디렉터리를 선택하세요. Health.md는 거기에 `healthmd-cli/SKILL.md`를 생성합니다.
nl: Kies de vaardighedenlijst van uw agent. Health.md maakt daar `healthmd-cli/SKILL.md` aan.
pt_br: Escolha o diretório de habilidades do seu agente. Health.md cria `healthmd-cli/SKILL.md` lá.
zh_hans: 选择您的代理的技能目录。 Health.md 在那里创建 `healthmd-cli/SKILL.md` 。

source: Choose…
de: Auswählen …
es: Elegir…
fr: Choisir…
it: Scegli…
ja: 選択…
ko: 선택…
nl: Kiezen…
pt_br: Escolher…
zh_hans: 选择…

source: Chromium
de: Chrom
es: cromo
fr: Chrome
it: Cromo
ja: クロム
ko: 크롬
nl: Chroom
pt_br: Cromo
zh_hans: 铬

source: Claude Desktop or trusted .mcp.json
de: Claude Desktop oder vertrauenswürdiges .mcp.json
es: Claude Escritorio o .mcp.json de confianza
fr: Claude Ordinateur de bureau ou .mcp.json de confiance
it: Claude Desktop o .mcp.json affidabile
ja: Claude デスクトップまたは信頼できる .mcp.json
ko: Claude 데스크탑 또는 신뢰할 수 있는 .mcp.json
nl: Claude Desktop of vertrouwde .mcp.json
pt_br: Claude Desktop ou .mcp.json confiável
zh_hans: Claude 台式机或可信 .mcp.json

source: Clear
de: Löschen
es: Limpiar
fr: Effacer
it: Cancella
ja: クリア
ko: 지우기
nl: Wissen
pt_br: Limpar
zh_hans: 清除

source: Clear Activity
de: Aktivität löschen
es: Borrar actividad
fr: Effacer l'activité
it: Cancella attività
ja: アクティビティをクリアする
ko: 활동 지우기
nl: Activiteit wissen
pt_br: Limpar atividade
zh_hans: 清除活动

source: Clear Activity Feed?
de: Aktivitätsfeed löschen?
es: ¿Borrar feed de actividad?
fr: Effacer le flux d'activité ?
it: Cancella feed attività?
ja: アクティビティフィードをクリアしますか?
ko: 활동 피드를 지우시겠습니까?
nl: Activiteitenfeed wissen?
pt_br: Limpar feed de atividades?
zh_hans: 清除活动源？

source: Clear Folder Selection
de: Ordnerauswahl löschen
es: Borrar selección de carpeta
fr: Effacer la sélection de dossier
it: Cancella selezione cartella
ja: フォルダ選択をクリア
ko: 폴더 선택 지우기
nl: Mapselectie wissen
pt_br: Limpar Seleção de Pasta
zh_hans: 清除文件夹选择

source: Clear History
de: Verlauf löschen
es: Borrar historial
fr: Effacer l'historique
it: Cancella cronologia
ja: 履歴をクリア
ko: 기록 지우기
nl: Geschiedenis wissen
pt_br: Limpar Histórico
zh_hans: 清除历史记录

source: Clear Sync History?
de: Synchronisierungsverlauf löschen?
es: ¿Borrar historial de sincronización?
fr: Effacer l'historique de synchronisation ?
it: Cancellare la cronologia di sincronizzazione?
ja: 同期履歴をクリアしますか?
ko: 동기화 기록을 지우시겠습니까?
nl: Synchronisatiegeschiedenis wissen?
pt_br: Limpar histórico de sincronização?
zh_hans: 清除同步历史记录？

source: Clear activity feed
de: Übersichtlicher Aktivitätsfeed
es: Borrar feed de actividad
fr: Effacer le flux d'activité
it: Cancella feed attività
ja: アクティビティフィードをクリアする
ko: 활동 피드 지우기
nl: Duidelijke activiteitenfeed
pt_br: Limpar feed de atividades
zh_hans: 清除活动源

source: Clear history
de: Verlauf löschen
es: Borrar historial
fr: Effacer l'historique
it: Cancella cronologia
ja: 履歴をクリア
ko: 기록 지우기
nl: Geschiedenis wissen
pt_br: Limpar histórico
zh_hans: 清除历史记录

source: Clear iPhone activity history
de: Löschen Sie den Aktivitätsverlauf iPhone
es: Borrar el historial de actividad de iPhone
fr: Effacer l’historique d’activité de iPhone
it: Cancella la cronologia delle attività iPhone
ja: iPhone アクティビティ履歴をクリアする
ko: iPhone 활동 기록 지우기
nl: Wis de activiteitengeschiedenis van iPhone
pt_br: Limpar histórico de atividades iPhone
zh_hans: 清除iPhone活动记录

source: Clear privacy details
de: Klare Datenschutzdetails
es: Detalles de privacidad claros
fr: Des informations claires sur la confidentialité
it: Dettagli chiari sulla privacy
ja: 明確なプライバシー情報
ko: 명확한 개인정보 보호 안내
nl: Duidelijke privacy-informatie
pt_br: Detalhes claros de privacidade
zh_hans: 清晰的隐私说明

source: Clear search
de: Suche löschen
es: Borrar búsqueda
fr: Effacer la recherche
it: Cancella ricerca
ja: 検索をクリア
ko: 검색 지우기
nl: Zoekopdracht wissen
pt_br: Limpar pesquisa
zh_hans: 清除搜索

source: Click Connect to pair this Mac
de: Klicken Sie auf „Verbinden“, um dieses Mac zu koppeln
es: Haga clic en Conectar para emparejar este Mac
fr: Cliquez sur Connecter pour coupler ce Mac
it: Fare clic su Connetti per associare questo Mac
ja: 「接続」をクリックしてこの Mac をペアリングします
ko: 이 Mac를 페어링하려면 연결을 클릭하세요.
nl: Klik op Verbinden om deze Mac te koppelen
pt_br: Clique em Conectar para emparelhar este Mac
zh_hans: 单击“连接”以配对此 Mac

source: Clinical Documents
de: Klinische Dokumente
es: Documentos clínicos
fr: Documents cliniques
it: Documenti clinici
ja: 臨床文書
ko: 임상 문서
nl: Klinische documenten
pt_br: Documentos clínicos
zh_hans: 临床文档

source: Clinical Medication Records
de: Klinische Medikamentenaufzeichnungen
es: Registros clínicos de medicación
fr: Dossiers de médicaments cliniques
it: Documenti clinici sui farmaci
ja: 臨床投薬記録
ko: 임상 약물 기록
nl: Klinische medicatiedossiers
pt_br: Registros de Medicamentos Clínicos
zh_hans: 临床用药记录

source: Clinical Notes
de: Klinische Notizen
es: Notas clínicas
fr: Notes cliniques
it: Note cliniche
ja: 臨床ノート
ko: 임상 노트
nl: Klinische opmerkingen
pt_br: Notas Clínicas
zh_hans: 临床笔记

source: Clinical Records
de: Klinische Aufzeichnungen
es: Registros clínicos
fr: Dossiers cliniques
it: Cartelle cliniche
ja: 臨床記録
ko: 임상 기록
nl: Klinische dossiers
pt_br: Registros clínicos
zh_hans: 临床记录

source: Clinical Vital-Sign Records
de: Klinische Vitalzeichenaufzeichnungen
es: Registros clínicos de signos vitales
fr: Dossiers de signes vitaux cliniques
it: Registrazioni cliniche dei segni vitali
ja: 臨床バイタルサイン記録
ko: 임상 활력 징후 기록
nl: Klinische gegevens over vitale functies
pt_br: Registros clínicos de sinais vitais
zh_hans: 临床生命体征记录

source: Closes the preview and exports the selected health data
de: Schließt die Vorschau und exportiert die ausgewählten Gesundheitsdaten
es: Cierra la vista previa y exporta los datos de salud seleccionados.
fr: Ferme l'aperçu et exporte les données de santé sélectionnées
it: Chiude l'anteprima ed esporta i dati sanitari selezionati
ja: プレビューを閉じて、選択した健康データをエクスポートします
ko: 미리보기를 닫고 선택한 건강 데이터를 내보냅니다.
nl: Sluit het voorbeeld en exporteert de geselecteerde gezondheidsgegevens
pt_br: Fecha a visualização e exporta os dados de saúde selecionados
zh_hans: 关闭预览并导出选定的健康数据

source: Collapse All
de: Alle zuklappen
es: Contraer todo
fr: Tout réduire
it: Comprimi tutto
ja: すべて折りたたむ
ko: 모두 접기
nl: Alles samenvouwen
pt_br: Recolher Tudo
zh_hans: 全部折叠

source: Collapses the list to the most recent syncs
de: Reduziert die Liste auf die neuesten Synchronisierungen
es: Contrae la lista a las sincronizaciones más recientes.
fr: Réduit la liste avec les synchronisations les plus récentes
it: Comprime l'elenco riportandolo alle sincronizzazioni più recenti
ja: リストを最新の同期まで折りたたみます
ko: 목록을 가장 최근 동기화로 축소합니다.
nl: Vouwt de lijst samen met de meest recente synchronisaties
pt_br: Recolhe a lista para as sincronizações mais recentes
zh_hans: 将列表折叠到最近的同步

source: Commands
de: Befehle
es: Comandos
fr: Commandes
it: Comandi
ja: コマンド
ko: 명령
nl: Commando's
pt_br: Comandos
zh_hans: 命令

source: Common Obsidian folder
de: Gängiger Obsidian-Ordner
es: Carpeta común de Obsidian
fr: Dossier Obsidian courant
it: Cartella Obsidian comune
ja: Obsidianの一般的なフォルダ
ko: 일반 Obsidian 폴더
nl: Gangbare Obsidian-map
pt_br: Pasta comum do Obsidian
zh_hans: 常用 Obsidian 文件夹

source: Compact
de: Kompakt
es: Compacto
it: Compatto
ja: コンパクト
ko: 간결
pt_br: Compacto
zh_hans: 紧凑

source: Compact (20260113)
de: Kompakt (20260113)
es: Compacto (20260113)
it: Compatto (20260113)
ja: コンパクト（20260113）
ko: 압축 (20260113)
pt_br: Compacto (20260113)
zh_hans: 紧凑 (20260113)

source: Compatible native hosts render the interactive MCP App inline. Other Codex and Claude surfaces keep exact JSON and receive a PNG metric-chart fallback. Fresh acquisition and export mutations require approval.
de: Kompatible native Hosts rendern die interaktive MCP-App inline. Andere Codex- und Claude-Oberflächen behalten den exakten JSON bei und erhalten ein PNG-Metrikdiagramm-Fallback. Neue Erwerbs- und Exportmutationen bedürfen einer Genehmigung.
es: Los hosts nativos compatibles procesan la aplicación interactiva MCP en línea. Otras superficies Codex y Claude mantienen el JSON exacto y reciben un gráfico alternativo de métricas PNG. Las mutaciones de nuevas adquisiciones y exportaciones requieren aprobación.
fr: Les hôtes natifs compatibles rendent l'application interactive MCP en ligne. Les autres surfaces Codex et Claude conservent exactement JSON et reçoivent un diagramme métrique PNG de secours. Les nouvelles mutations d’acquisition et d’exportation nécessitent une approbation.
it: Gli host nativi compatibili rendono l'app MCP interattiva in linea. Altre superfici Codex e Claude mantengono l'esatto JSON e ricevono un fallback del grafico metrico PNG. Le nuove acquisizioni e le mutazioni di esportazione richiedono l'approvazione.
ja: 互換性のあるネイティブ ホストは、インタラクティブな MCP アプリをインラインでレンダリングします。他の Codex および Claude サーフェスは、正確な JSON を維持し、PNG メトリック チャートのフォールバックを受け取ります。新たな取得および輸出の突然変異には承認が必要です。
ko: 호환되는 네이티브 호스트는 대화형 MCP 앱을 인라인으로 렌더링합니다. 다른 Codex 및 Claude 환경에서는 정확한 JSON을 유지하고 PNG 지표 차트를 대체 자료로 받습니다. 새 데이터 수집 및 내보내기 변경에는 승인이 필요합니다.
nl: Compatibele native hosts maken de interactieve MCP-app inline. Andere Codex- en Claude-oppervlakken behouden de exacte JSON en ontvangen een fallback voor metrische PNG-diagrammen. Nieuwe acquisitie- en exportmutaties vereisen goedkeuring.
pt_br: Hosts nativos compatíveis renderizam o aplicativo MCP interativo inline. Outras superfícies Codex e Claude mantêm JSON exato e recebem um substituto de gráfico métrico PNG. Novas mutações de aquisição e exportação requerem aprovação.
zh_hans: 兼容的原生主机可内嵌呈现交互式 MCP App。其他 Codex 和 Claude 界面会保留完整 JSON，并接收 PNG 指标图表作为后备。获取新数据和修改导出内容需要批准。

source: Condensed single-line metrics, minimal whitespace
de: Komprimierte einzeilige Metriken, minimale Leerzeichen
es: Métricas condensadas en una línea, espaciado mínimo
fr: Métriques condensées sur une ligne, espacement minimal
it: Metriche condensate su riga singola, spazio minimo
ja: 凝縮された1行指標、最小限の空白
ko: 한 줄로 압축된 항목, 최소 여백
nl: Compacte meetwaarden op één regel, minimale witruimte
pt_br: Métricas condensadas em linha única, espaços mínimos
zh_hans: 紧凑的单行指标，最少空白

source: Condition Records
de: Aufzeichnungen zu Erkrankungen
es: Registros de condición
fr: Enregistrements de conditions
it: Record delle condizioni
ja: 疾患記録
ko: 질환 기록
nl: Aandoeningsgegevens
pt_br: Registros de condição
zh_hans: 疾病记录

source: Configuration
de: Konfiguration
es: Configuración
it: Configurazione
ja: 構成
ko: 구성
nl: Configuratie
pt_br: Configuração
zh_hans: 配置

source: Configure and start exports on iPhone
de: Konfigurieren und starten Sie Exporte auf iPhone
es: Configure e inicie exportaciones en iPhone
fr: Configurer et démarrer les exports sur iPhone
it: Configura e avvia le esportazioni su iPhone
ja: iPhone でエクスポートを構成して開始する
ko: iPhone에서 내보내기 구성 및 시작
nl: Configureer en start de export op iPhone
pt_br: Configure e inicie exportações em iPhone
zh_hans: 在 iPhone 上配置并开始导出

source: Configure health metrics
de: Konfigurieren Sie Gesundheitsmetriken
es: Configurar métricas de salud
fr: Configurer les métriques de santé
it: Configura le metriche sanitarie
ja: 健全性メトリクスを構成する
ko: 상태 지표 구성
nl: Configureer gezondheidsstatistieken
pt_br: Configurar métricas de integridade
zh_hans: 配置健康指标

source: Configure this Mac and the local CLI
de: Konfigurieren Sie diesen Mac und den lokalen CLI
es: Configure este Mac y el CLI local
fr: Configurez ce Mac et le CLI local
it: Configura questo Mac e lo CLI locale
ja: この Mac とローカル CLI を構成します
ko: 이 Mac 및 로컬 CLI를 구성합니다.
nl: Configureer deze Mac en de lokale CLI
pt_br: Configure este Mac e o CLI local
zh_hans: 配置本Mac和本地CLI

source: Configured
de: Konfiguriert
es: Configurado
fr: Configuré
it: Configurato
ja: 設定済み
ko: 구성됨
nl: Geconfigureerd
pt_br: Configurado
zh_hans: 已配置

source: Configure…
de: Konfigurieren …
es: Configurar…
fr: Configurer…
it: Configura…
ja: 構成…
ko: 구성…
nl: Configureren…
pt_br: Configurar…
zh_hans: 配置…

source: Connect
de: Verbinden
es: Conectar
fr: Connecter
it: Collega
ja: 接続
ko: 연결
nl: Verbinden
pt_br: Conectar
zh_hans: 连接

source: Connect Apple Health to start exporting your wellness data.
de: Verbinden Sie Apple Health, um Ihre Gesundheitsdaten zu exportieren.
es: Conecta Apple Health para comenzar a exportar tus datos de bienestar.
fr: Connectez Apple Health pour commencer à exporter vos données de bien-être.
it: Collega Apple Health per iniziare a esportare i tuoi dati sul benessere.
ja: Apple Healthを接続して、ウェルネスデータのエクスポートを開始しましょう。
ko: 건강 데이터 내보내기를 시작하려면 Apple Health를 연결하세요.
nl: Verbind Apple Health om je gezondheidsgegevens te exporteren.
pt_br: Conecte o Apple Health para começar a exportar seus dados de bem-estar.
zh_hans: 连接 Apple Health 以开始导出您的健康数据。

source: Connect Codex or Claude
de: Verbinden Sie Codex oder Claude
es: Conecte Codex o Claude
fr: Connectez Codex ou Claude
it: Collegare Codex o Claude
ja: Codex または Claude を接続します
ko: Codex 또는 Claude 연결
nl: Sluit Codex of Claude aan
pt_br: Conecte Codex ou Claude
zh_hans: 连接 Codex 或 Claude

source: Connect Codex or Claude to analyze health context, render native charts, and run approved iPhone exports while Health.md owns the connection, sandbox access, and localhost server.
de: Verbinden Sie Codex oder Claude, um den Gesundheitskontext zu analysieren, native Diagramme zu rendern und genehmigte iPhone-Exporte auszuführen, während Health.md die Verbindung, den Sandbox-Zugriff und den Localhost-Server besitzt.
es: Conecte Codex o Claude para analizar el contexto de salud, representar gráficos nativos y ejecutar exportaciones iPhone aprobadas, mientras que Health.md posee la conexión, el acceso a la zona de pruebas y el servidor localhost.
fr: Connectez Codex ou Claude pour analyser le contexte d'intégrité, afficher des graphiques natifs et exécuter des exportations iPhone approuvées tandis que Health.md possède la connexion, l'accès au sandbox et le serveur localhost.
it: Connetti Codex o Claude per analizzare il contesto sanitario, eseguire il rendering di grafici nativi ed eseguire esportazioni iPhone approvate mentre Health.md possiede la connessione, l'accesso sandbox e il server host locale.
ja: Codex または Claude に接続して、健康コンテキストを分析し、ネイティブ グラフをレンダリングし、承認された iPhone エクスポートを実行します。一方、Health.md は接続、サンドボックス アクセス、ローカルホスト サーバーを所有します。
ko: Codex 또는 Claude를 연결하여 상태 컨텍스트를 분석하고, 기본 차트를 렌더링하고, 승인된 iPhone 내보내기를 실행하고, Health.md는 연결, 샌드박스 액세스 및 로컬 호스트 서버를 소유합니다.
nl: Verbind Codex of Claude om de gezondheidscontext te analyseren, native grafieken weer te geven en goedgekeurde iPhone-exports uit te voeren, terwijl Health.md eigenaar is van de verbinding, sandbox-toegang en localhost-server.
pt_br: Conecte Codex ou Claude para analisar o contexto de integridade, renderizar gráficos nativos e executar exportações iPhone aprovadas enquanto Health.md possui a conexão, o acesso à sandbox e o servidor localhost.
zh_hans: 连接 Codex 或 Claude 以分析健康状况、渲染本机图表并运行批准的 iPhone 导出，同时 Health.md 拥有连接、沙箱访问和本地主机服务器。

source: Connect by IP Address
de: Über IP-Adresse verbinden
es: Conectar mediante dirección IP
fr: Se connecter par adresse IP
it: Connetti tramite indirizzo IP
ja: IPアドレスで接続
ko: IP 주소로 연결
nl: Verbinden via IP-adres
pt_br: Conectar por endereço IP
zh_hans: 通过 IP 地址连接

source: Connect iPhone
de: Verbinden Sie iPhone
es: Conectar iPhone
fr: Connectez iPhone
it: Collegare iPhone
ja: iPhoneを接続する
ko: iPhone 연결
nl: Sluit iPhone aan
pt_br: Conecte iPhone
zh_hans: 连接 iPhone

# Connect to %@
source: Connect to %1$@
de: Stellen Sie eine Verbindung zu %1$@ her
es: Conéctese a %1$@
fr: Connectez-vous à %1$@
it: Connetti a %1$@
ja: %1$@ に接続します
ko: %1$@에 연결
nl: Maak verbinding met %1$@
pt_br: Conecte-se a %1$@
zh_hans: 连接至 %1$@

source: Connect to your iPhone
de: Stellen Sie eine Verbindung zu Ihrem iPhone her
es: Conéctese a su iPhone
fr: Connectez-vous à votre iPhone
it: Connettiti al tuo iPhone
ja: iPhone に接続します
ko: iPhone에 연결하세요
nl: Maak verbinding met uw iPhone
pt_br: Conecte-se ao seu iPhone
zh_hans: 连接到您的 iPhone

source: Connected
de: Verbunden
es: Conectado
fr: Connecté
it: Collegato
ja: 接続済み
ko: 연결됨
nl: Verbonden
pt_br: Conectado
zh_hans: 已连接

source: Connected Mac
de: Verbundener Mac
es: Mac conectado
fr: Mac connecté
it: Mac collegato
ja: 接続中のMac
ko: 연결된 Mac
nl: Verbonden Mac
pt_br: Mac conectado
zh_hans: 已连接的 Mac

source: Connected by manual IP / Tailscale; check destination readiness below
de: Über manuelle IP-Adresse / Tailscale verbunden; prüfen Sie unten, ob das Ziel bereit ist
es: Conectado por IP manual o Tailscale; comprueba abajo si el destino está listo
fr: Connecté par IP manuelle / Tailscale ; vérifiez ci-dessous si la destination est prête
it: Collegato tramite IP manuale / Tailscale; verifica qui sotto se la destinazione è pronta
ja: 手動IP / Tailscaleで接続済み。以下でエクスポート先の準備状況を確認してください
ko: 수동 IP / Tailscale로 연결됨. 아래에서 대상 준비 상태를 확인하세요
nl: Verbonden via handmatig IP-adres / Tailscale; controleer hieronder of de bestemming gereed is
pt_br: Conectado por IP manual / Tailscale; verifique abaixo se o destino está pronto
zh_hans: 已通过手动 IP / Tailscale 连接；请在下方检查目标是否就绪

source: Connected locally; check destination readiness below
de: Lokal verbunden; prüfen Sie unten, ob das Ziel bereit ist
es: Conectado localmente; comprueba abajo si el destino está listo
fr: Connecté localement ; vérifiez ci-dessous si la destination est prête
it: Collegato localmente; verifica qui sotto se la destinazione è pronta
ja: ローカル接続済み。以下でエクスポート先の準備状況を確認してください
ko: 로컬로 연결됨. 아래에서 대상 준비 상태를 확인하세요
nl: Lokaal verbonden; controleer hieronder of de bestemming gereed is
pt_br: Conectado localmente; verifique abaixo se o destino está pronto
zh_hans: 已在本地连接；请在下方检查目标是否就绪

source: Connected to %@
de: Verbunden mit %@
es: Conectado a %@
fr: Connecté à %@
it: Collegato a %@
ja: %@に接続済み
ko: %@에 연결됨
nl: Verbonden met %@
pt_br: Conectado a %@
zh_hans: 已连接到 %@

# Connected to %@ by manual IP / Tailscale.
source: Connected to %1$@ by manual IP / Tailscale.
de: Verbunden mit %1$@ über manuelle IP / Tailscale.
es: Conectado a %1$@ mediante IP manual / Tailscale.
fr: Connecté à %1$@ par IP manuelle / Tailscale.
it: Collegato a %1$@ tramite IP manuale / Tailscale.
ja: 手動 IP / Tailscale によって %1$@ に接続されました。
ko: 수동 IP / Tailscale로 %1$@에 연결되었습니다.
nl: Verbonden met %1$@ via handmatige IP / Tailscale.
pt_br: Conectado a %1$@ por IP manual / Tailscale.
zh_hans: 通过手动IP/Tailscale连接到%1$@。

source: Connecting to iPhone
de: Verbindung mit iPhone
es: Conexión a iPhone
fr: Connexion à iPhone
it: Collegamento a iPhone
ja: iPhone に接続しています
ko: iPhone에 연결 중
nl: Verbinding maken met iPhone
pt_br: Conectando-se a iPhone
zh_hans: 连接至iPhone

source: Connecting to the entered Mac address…
de: Verbindung mit der eingegebenen Mac-Adresse wird hergestellt …
es: Conectando con la dirección del Mac indicada…
fr: Connexion à l’adresse du Mac indiquée…
it: Connessione all’indirizzo del Mac inserito…
ja: 入力したMacのアドレスに接続中…
ko: 입력한 Mac 주소에 연결 중…
nl: Verbinden met het ingevoerde Mac-adres…
pt_br: Conectando ao endereço do Mac informado…
zh_hans: 正在连接到输入的 Mac 地址…

source: Connecting…
de: Verbindung wird hergestellt …
es: Conectando…
fr: Connexion en cours…
it: Connessione in corso…
ja: 接続中…
ko: 연결 중…
nl: Verbinden…
pt_br: Conectando…
zh_hans: 正在连接…

source: Connection
de: Verbindung
es: Conexión
fr: Connexion
it: Connessione
ja: 接続
ko: 연결
nl: Verbinding
pt_br: Conexão
zh_hans: 连接

source: Connection Established
de: Verbindung hergestellt
es: Conexión establecida
fr: Connexion établie
it: Connessione stabilita
ja: 接続が確立されました
ko: 연결이 설정되었습니다.
nl: Verbinding tot stand gebracht
pt_br: Conexão estabelecida
zh_hans: 连接已建立

source: Connection Status
de: Verbindungsstatus
es: Estado de la conexión
fr: État de la connexion
it: Stato della connessione
ja: 接続状況
ko: 연결 상태
nl: Verbindingsstatus
pt_br: Status da conexão
zh_hans: 连接状态

source: Connection status
de: Verbindungsstatus
es: Estado de conexión
fr: État de la connexion
it: Stato connessione
ja: 接続状況
ko: 연결 상태
nl: Verbindingsstatus
pt_br: Status da conexão
zh_hans: 连接状态

source: Connection, permissions, and receiver version.
de: Verbindung, Berechtigungen und Empfängerversion.
es: Conexión, permisos y versión del receptor.
fr: Connexion, autorisations et version du récepteur.
it: Connessione, autorizzazioni e versione del ricevitore.
ja: 接続、権限、受信機のバージョン。
ko: 연결, 권한 및 수신자 버전입니다.
nl: Verbinding, machtigingen en ontvangerversie.
pt_br: Conexão, permissões e versão do receptor.
zh_hans: 连接、权限和接收器版本。

source: Constipation
de: Verstopfung
es: Estreñimiento
it: Costipazione
ja: 便秘
ko: 변비
nl: Constipatie
pt_br: Constipação
zh_hans: 便秘

source: Context status is not loaded automatically, so ordinary Mac app use does not access Keychain.
de: Der Kontextstatus wird nicht automatisch geladen, sodass bei normaler Verwendung der Mac-App nicht auf Keychain zugegriffen wird.
es: El estado del contexto no se carga automáticamente, por lo que el uso normal de la aplicación Mac no accede a Keychain.
fr: L'état du contexte n'est pas chargé automatiquement, donc l'utilisation ordinaire de l'application Mac n'accède pas à Keychain.
it: Lo stato del contesto non viene caricato automaticamente, quindi l'utilizzo ordinario dell'app Mac non accede a Keychain.
ja: コンテキスト ステータスは自動的に読み込まれないため、通常の Mac アプリの使用では Keychain にアクセスしません。
ko: 컨텍스트 상태가 자동으로 로드되지 않으므로 일반적인 Mac 앱 사용은 Keychain에 액세스하지 않습니다.
nl: De contextstatus wordt niet automatisch geladen, dus normaal gebruik van de Mac-app heeft geen toegang tot Keychain.
pt_br: O status do contexto não é carregado automaticamente, portanto, o uso comum do aplicativo Mac não acessa Keychain.
zh_hans: 上下文状态不会自动加载，因此普通 Mac 应用程序使用不会访问 Keychain。
